export default [
  {
    user: {
      id: 7,
      name: 'H.M. Son',
    },
    post: {
      id: 4,
      date: '2022. 01. 16',
      title: '매우 만족스러워요!!',
      content: '뉴욕뿐만 아니라 런던에서도 착화감이 가볍고 생활 방수도 거뜬해서 편하게 신고 다니기에 무척 좋아요 🤠',
      photo: 'https://images.unsplash.com/photo-1578608712688-36b5be8823dc',
    },
  },
  {
    user: {
      id: 11,
      name: 'Bryan Gil',
    },
    post: {
      id: 3,
      date: '2022. 01. 15',
      title: '만족스러워요!',
      content: '아는 선배가 신길래 따라 신어봤는데 완전 대만족 🤙 이건 저한테 어울리는 거 같아요~',
      photo: 'https://images.unsplash.com/photo-1595459802544-d6cad89f7ae8',
    },
  },
  {
    user: {
      id: 15,
      name: 'Eric Dier',
    },
    post: {
      id: 2,
      date: '2022. 01. 14',
      title: '그저 그래요.',
      content: '저한테는 잘 어울리지 않아서 살짝 아쉬워요... 혹시 반품 될까요? 😅',
      photo: '',
    },
  },
  {
    user: {
      id: 19,
      name: 'Ryan Sessegnon',
    },
    post: {
      id: 1,
      date: '2022. 01. 13',
      title: '구매 확정',
      content: '구매 확정했습니다. 재구매 의사도 있습니다. 잘 신을게요. 리뷰 작성 포인트 꼭 지급해주세요.',
      photo: 'https://images.unsplash.com/photo-1527790833772-1b21209ce70b',
    },
  },
];
